[general]
YouGotItem0 = Ти отримав [plural][name][itemname][/name]![custom0]
custom0 = [custom0]
custom1 = [custom1]
custom2 = [custom2]
custom3 = [custom3]

Plural0 = 
Plural1 = 

TwoItemsAnd = та

GenericYarnSuffix = Пряжа
GenericHatSuffix = Капелюх
GenericFlairSuffix = Стиль

[trigger_abilities]
BadgeCollect0 = Необхідно [yarn][badgepoints_required] [icon:yarn]пряжі[/yarn] , щоб зшити; залишилось лише [yarn][badgepoints_left][/yarn] !
BadgeCollect1 = Необхідно [yarn][badgepoints_required] [icon:yarn]пряжі[/yarn] , щоб зшити, а у тебе вже [yarn][badgepoints_player][/yarn]! Натисни [button:start] , щоб відкрити меню паузи, де ти можеш зшити це!
BadgeCollect2 = Необхідно [yarn][badgepoints_required] [icon:yarn]пряжі[/yarn] , щоб зшити!
BadgeCollect3 = У тебе недостатньо [yarn][icon:yarn]пряжі[/yarn] , щоб це зшити!
BadgeCollect4 = У тебе вже є цей каелюх, але ти все рівно отримуєш [yarn]+1 [icon:yarn]пряжі[/yarn] !

UnknownName = ??? Капелюх
UnknownDescLocked0 = Без опису.
UnknownDescTech0 = У цьому капелюсі, певно, нічого особливого.

SprintName = Біговий Капелюх
SprintDescLocked0 = Ця пряжа зараз так і побіжить!
SprintDescLockedHat = Цей капелюх зараз так і побіжить!
SprintDesc0 = Затисни [button:badge] , щоб бігати швидше!

StatueFallName = Крижаний Капелюх
StatueFallFun0 = Холоднючий!
StatueFallTech0 = Затисни [button:badge] , щоб влаштувати маленький крижаний землетрус!

HoverName = Висячий Капелюх
HoverDescFun0 = Рішуче вилети з неприємної ситуації!
HoverDescTech0 = Натисни і тримай [button:badge] , щоб трішки зависнути у повітрі!

HelpName = Капелюх Дитини
HelpDescTech0 = Натисни [button:badge] , щоб розпочати пошук наступної [icon:timepiece][timepiece]Крихти Часу[/timepiece]!
HelpUsage = Використовуй свою [icon:activehat] , щоб знайти свою ціль!

ChemicalName = Зіллєварний Капелюх
ChemicalDescFun0 = Наготуй-но скажених сумішей!
ChemicalDescTech0 = Натисни [button:badge] , щоб кинути взривну суміш!

TimeStopName = Капелюх-Хроностоп
TimeStopDescFun0 = Смерть насправді нестримна, а ось час - так.
TimeStopDescTech0 = Натисни [button:badge] , щоб уповільнити час!

FoxMaskName = Маска Тутешнього
FoxMaskDescFun0 = Ну і моторошна ж ця пряжа!
FoxMaskDescHat0 = А вона доволі лячна!
FoxMaskDescTech0 = Затисни [button:badge] , щоб побачити світ очами тутешнього!

DetectiveHatName = Вбрання для Розслідування
DetectiveHatDesc0 = Прийшов час розслідувань! Остерігайтеся цього крихітного детективчика!

ParadeHatName = Парадне Вбрання
ParadeHatDesc0 = Лідер, на якого заслогувує це місто!

[abilities]
UnknownName = ??? Здібність
UnknownDescFun0 = Без опису.
UnknownDescTech0 = У цій здібності, певно, нічого особливого.

OneHitDeathName = Значок Одноударного Героя
OneHitDeathDesc0 = Ти гинеш від одного удару. Тільки для відчайдух!

SuckInOrbsName = Значок Речового Магніту
SuckInOrbsFun0 = Не дістаєш до чогось? Більше це тобі не завадить!
SuckInOrbsTech0 = Автоматично збирає предмети, що знаходяться поблизу!

AttackProjectileName = Значок Снаряду
AttackProjectileDescFun0 = Зараз я вистрілю своїм лазером!
AttackProjectileDescTech0 = Затисни та відпусти [button:attack] , щоб випустити промінь!

CameraName = Значок Камери
CameraDesc0 = Натисни [button:share] , щоб зробити знімок твоєї подорожі!
CameraDesc1 = Міняй його у будь-який час у [button:start] меню!

ScooterBadgeName = Значок Скутера
ScooterBadgeDesc0 = Перетворює твій [icon:sprinthat] на скутер!

ScooterSubconBadgeName = Значок Доставки Пошти
ScooterSubconBadgeDesc0 = Перетворює твій [icon:sprinthat] на скутер для доставки пошти!

AirAttackBadgeName = Значок Атаки у Повітрі
AirAttackBadgeDesc0 = Дозволяє тобі атакувати у повітрі!

MumbleBadgeName = Значок Бубоніння
MumbleBadgeDesc0 = Тобі заліпило вуха, через це ти чуєш тільки невиразне бубоніння!

HookshotBadgeName = Значок Гачкостріла
HookshotBadgeDesc0 = Натисни та тримай [button:attack] , щоб чіплятися за гачки!

FindRelicsBadgeName = Значок Шукача Реліквій
FindRelicsBadgeDesc0 = Вказує на реліквію неподалік [icon:relic]!

CompassBadgeName = Значок Компаса
CompassBadgeDesc0 = Коли ти не рухаєшся, вказує на [icon:relic] [icon:token] неподалік!

NoFallDamageBadgeName = Значок М'якого Приземлення
NoFallDamageBadgeDesc0 = Розкриває твою парасольку перед тим як бумкнутися на землю!

NoBonkBadgeName = Значок Без Бумків
NoBonkBadgeDesc0 = Ніяких бумків коли ти робиш ривок у стіну!

HatCooldownBonusBadgeName = Значок Хуткапелюха
HatCooldownBonusBadgeDesc0 = Значно зменшує інтервал між використовуваням здібностей капелюхів!

MirrorBadgeName = Значок Дзеркала
MirrorBadgeDesc0 = Могирд ирогод есу!

NostalgiaBadgeName = Значок Ностальгії
NostalgiaBadgeDesc0 = Настільки погано, що аж гарно!

ExtraHealthName = Значок 1-Плюс
ExtraHealthDesc0 = Дозволяє тобі витримати ще один удар!

PeaceFulBadgeName = Значок Миру
PeacefulBadgeDesc0 = Відчуй [hint][wave]Мир та Спокій[/wave][/hint] під час танцю!

RetroHandheldBadgeName = Значок Ретро
RetroHandheldBadgeDesc0 = Славетний двухбітний екшн!

RedtroVRBadgeName = Значок Червоноретро
RedtroVRBadgeDesc0 = Моїм очам боляче.

[loot]
BirdPassportName = Паспорт Федерального Союзу Птахів
BirdPassportDesc0 = Тепер юридично я - пташка! Правда ж?

BadgeSlotName = Значок Шпильки
BadgeSlotDesc0 = Дозволяє тобі нацепити ще одного [icon:badge][name]значка[/name]!

RouletteTokenName = Жетон Розлому
RouletteTokenDesc0 = Використай його на автоматі у космічному кораблі, щоб виграти милі призи!

MetroTicketName = Проїзний Метро
MetroTicketNameA = Жовтий Проїзний
MetroTicketNameB = Зелений Проїзний
MetroTicketNameC = Голубий Проїзний
MetroTicketNameD = Розовий Проїзний
MetroTicketDesc0 = Дозволяє проходити на станції Метро

MetroGuideName = Путівник по Метро
MetroGuideDesc0 = Вказує вам на зручні маршрути Метро

[levelspecific]
VaultCodeName = Код від Сейфу
VaultCodeDesc0 = Це - частина коду від сейфу!
VaultCodeRedName = Код від Червоного Сейфу
VaultCodeGreenName = Код від Зеленого Сейфу
VaultCodeBlueName = Код від Синього Сейфу
VaultCodeYellowName = Код від Золотого Сейфу

[skins]
SkinDesc0 = Перефарбуй колір свого вбрання!
SkinDesc_Outfit0 = Зміни свій наряд!
MaterialSkin_Desc0 = Занурся у фарбу!
WhiteRedSkinName = Біг Бос
RedWhiteSkinName = Кривавий місяць
GreenOrangeSkinName = Лускунчик
BlueYellowSkinName = Чорничний Пиріг
BlackSkinName = Вдова
CaptainName = Капітан Семи Морів
WahooName = Дикий Апетит
FreedomSkinName = Свобода
MarginOfNightSkinName = Нічний гай
GirlySkinName = Мила і Небезпечна
BronzeSkinName = Бронзова Дитинка
GreenGoldName = Лісова Тваринка
LiquoriceName = Лакричник
MintyName = М'ятна Свіжість
CookieDoughSkinName = Тісто на Печиво
80sCandy = Крихітка з 80х

Cardboard = Картонка
RaincoatName = Дощовик
ParadeName = Парадне Вбрання
DetectiveName = Вбрання Детектива
QueenDressGreenName = Плаття Королеви
WitchDressName = Вбрання Відьми
MaterialSkin_Gold_Name = 24-каратна Дитинка
MaterialSkin_Metal_Name = Металева Дитинка
MaterialSkin_Shadow_Name = Тіньова Лялька
MaterialSkin_Space_Name = Спокійна Дитинка
HK64_Name = Віртуальна Дитинка
HikingSkin_Name = Шорти Туриста

NyakuzaOutfitName = Бомбер Някудзи
NyakuzaOutfitShop = Таке вбрання носять тільки круті котики. Це найбільший розмір, який у них є.
BigSweaterName = Милий Світер
BigSweaterShop = Він наче подушка, в яку можна залізти.
WireframeName = Каркас
WireframeShop = Виглядає якось недороблено, але так зараз модно!

BeeSkinName = Скажена Бджілка
FlamesSkinName = Занадто Гаряча Для Тебе
PizzaSkinName = Піца Тайм
AnarchySkinName = Безлад
BattlementsSkinName = Зубостіни
FortressSkinName = Фортеця
CherrySkinName = Вишнева Сода
CitrusSkinName = Цитрус
CoffeeCreamSkinName = Кава з вершками
DignifiedSkinName = Величний
EdgySkinName = Ультрасучасний
GreenBeanSkinName = Зелені Боби
HamburgerSkinName = Бутерброд
MilkyWaySkinName = Чумацький Шлях
MixedBerriesSkinName = Ягідний Мікс
PlumSkinName = Слива
RibbitSkinName = Жаба
ObnoxiousSkinName = Неприємна
JusticeSkinName = Правосуддя

[remixes]
RemixDesc_MafiaTown0 = Новий ремікс доступний для Міста Мафії!
RemixDesc_Subcon0 = Новий ремікс доступний для Лісу Підсвідомості!
RemixDesc_Trainwreck0 = Новий ремікс доступний для Пташиних Бійок!
RemixDesc_Sand0 = Новий ремікс доступний для Альпійського Горизонта!
RemixDesc_Rift0 = Новий ремікс доступний для Часових Розломів!
MafiaTownElectroName = Місто Мафії (Електронний Ремікс)
ClockTowersOrchestralName = Синій Часовий Розлом (Оркестровий Ремікс)
SandmobileJazzName = Пустельомобіль (Джазовий Ремікс)
MafiaBossOrchestralName = Бос Мафії (Оркестровий Ремікс)
TrainRushElectroSwingName = Потягові Побігеньки (Електрогачковий Ремікс)
MoonJazzName = Місяць (Джазовий Ремікс)
SubconVillageScifiName = Село Підсвідомості (Сай-Фай Ремікс)
SnatcherBossOrchestralName = Твій Контракт Втратив Силу (Оркестровий Ремікс)

[camerafilters]
CameraFilter = Фільтр Камери
CameraFilterDesc0 = Новий фільтр камери було розблоковано
CameraFilterDesc1 = для твого [icon:camerabadge][name]Значка Камери[/name]!
CameraFilterShop = Новий фільтр для твого [icon:camerabadge][name]Значка Камери[/name]!
ActionBlueName = Синій Екшн
DreamyName = Мрійливий
SunriseName = 80-ті
VibrantName = Жвавий
GirlyThingsName = Дівочі Штучки
VintageName = Вінтаж
Vintage2Name = Вінтаж 2
NoirName = Нуар
PurpleNightName = Пурпурна Ніч
SunsetName = Захід
SilhouetteName = Силует
HazeName = марево
ColdName = Холодний

MangaName = Нані!?
PosterName = Постер до Фільму

PopArtName = Поп-арт
KaleidoscopeName = Калейдоскоп

[decorations]
DecorationMatch = It's a match! You've identified a relic from this strange planet!
DecorationSaved = This unknown relic might match with others!
DecorationMystery = You sense a temporal disturbance in this room... but it's probably nothing.

DecorationGenericName = Реліквія

TrainSetName = Маленький Потяг (Та Пташки?)
TrainSetDesc0 = Виглядає як маленька версія "потяга" який використовували "птахи", щоб "дістатися до роботи".
TrainSetDesc1 = Тут десь є крихітні пташки? Вони роблять крихітні "фільми"?
TrainSetDesc2 = У мене немає часу розбиратися з суспільством крихітних пташок!

UFOName = Глузування З Інопланетного Життя
UFODesc0 = Якого дідька! Космічні кораблі так не виглядають!
UFODesc1 = Де дерево? Чому воно засасує корів? 
UFODesc2 = Це образливо! Я подам до суду!

CrayonCompleteName = Трикольоровий малюнкомплект
CrayonCompleteDesc0 = Воно придназначалося для вандалізму. Без сумніву. Навіть якщо мені хочеться взяти його то розмалювати ВСЕ ДОВКОЛА.
CrayonCompleteDesc1 = Я можу сказати тільки те, що такий комплект інструментів має бути заборонений.
CrayonCompleteDesc2 = Через цей факт реліквія стає ще рідкіснішою. Якщо б не відкрита упаковка. Упаковки рідкісних реліквій відкривають тільки чудовиська.

BurgerCushionName = Earthling Sitting Device
BurgerCushionDesc0 = Research concludes that this thing is very soft to sit on.
BurgerCushionDesc1 = So soft, that the only logical conclusion is that these are the chairs of this planet.
BurgerCushionDesc2 = It is not a snack. I tried. It tastes like fabric.

CakeTowerName = Cake Museum
CakeTowerDesc0 = A fancy metal platform for displaying cakes.
CakeTowerDesc1 = What kind of person would just show them off, though? They're for eating!
CakeTowerDesc2 = ... I can't reach the ones on the top shelf.

JewelryDisplayName = Jewellery Display
JewelryDisplayDesc0 = My research tells me this stuff is 'expensive' and costs lots of 'dollars'.
JewelryDisplayDesc1 = All this money takes up lots of space, so I think this is a way of storing it easier.
JewelryDisplayDesc2 = Plus, it's shiny!

[ItemQuality]
SupporterPrefix = Піддтримувача
GoldPrefix = Золотий
CompletionistPrefix = Завершувача

[Weapons]
Weapon_Umbrella = Парасолька
Weapon_Umbrella_Desc = Дипломатія не спрацювала, час діяти.
Weapon_Nyakuza_BaseballBat = Бейсбольна Бита
Weapon_Nyakuza_BaseballBat_Shop = Ідеальний варіант для пошкодження майна, залякування, ну і іноді бейсболу.

[Stickers]
StickerName = Наліпка
StickerDesc0 = Нову наліпку було розблоковано,
StickerDesc1 = використай її разом із [button:emote] та [icon:camerabadge]!

[MetroFood]
TeaName = Чай
TeaDescription = Гарячий напій, приготований з кип'яченої води та листя рослин. Відмінний варіант для того, щоб зігрітися холодним днем. Гарячий чай можна або випити, або хтось може випадково пролити його на вас - ефект зігрівання нікуди не дінется.

HotChocolateName = Гарячий шоколад
HotChocolateDesc = Солодкий гарячий напій, приготований зі струганого або топленого какао-порошка. Додайте купку маршмелоу та крему, якщо вам раптом не терпиться зустрітися зі своїм стоматологом.

CoffeeName = Кава
CoffeeDesc = Теплий, зварений напій, приготований з кавових бобів. Регулярне споживання цього напою перетворює кошеня на кота, а кота на скаженого котяндера.

SoupDumplingsName = Галушки із Супом
SoupDumplingsDesc = М'які булочки з тіста, приготовані на парі з начинкою у виді м'яса та супа. Ви не зможете точно дізнатися який смак ховається під тістом, допоки ви не зберете свою волю в кулак та не відкусите невідомість.

SpringRollName = Спрінг Рол
SpringRollDesc = Неймовірна кількість закусок, зазвичай наповнених із м'ясом або овочами. Смачна страва незалежно від пори року.

TripleScoopName = Трійний Ріжок
TripleScoopDesc = Застиглі ванільні вершки у формі кулі покладені у ріжок. Велика кількість кульок у вашому ріжку вразять пересічних без кульок та здобудуть вам те підвищення.

IceCreamSandwichName = Сендвіч-Морозиво
IceCreamSandwichDesc = Морозиво між двома бісквітами або вафлями. Цей десерт опанував мистецтво маскування, бо від сендвіча тут залишилася тільки назва.

FishName = Риба
FishDesc = Перемелена смажена риба, зазвичай у паніровці. Більшості котів подобається, що вона продається смаженою, бо у такому виді її неможливо поцупити.

TheMetroSpecialName = Метрончик
TheMetroSpecialDesc = Велика миска рису зі смаженою рибою, яйцем та чіпсами. Страва з усього доводить, що навіть крихта турботи може додати смаку.

MeatballsName = М'ясні кульки
MeatballsDesc = Фарш, зліплений у маленьку кульку. Щоб досягнути просвітлення, необхідно зрозуміти, що коли м'ясні кульки виходять, волосяні кульки виходять.

HamburgerName = Гамбургер
HamburgerDesc = М'ясо, салат та хліб смажаться та подаються із різними приправами. У той час як одні надають перевагу більш м'ясним альтернативам, інші не дуже полюбляють салат, але усі разом визнають необхідність присутності хліба.

ShoyuRamenName = Рамен Шою
ShoyuRamenDesc = Тепла курятина з овочевим бульйоном, подається з покриттям на ваш смак. Найкраща їжа для холодної ночі після того, як ви не встигли на останній потяг.

KatsuCurryName = Кото Карі
KatsuCurryDesc = Смачна свиняча котлета, яку нарізають смужками та зазвичай подають з духмяними спеціями карі і рисом. Допоки ви не усвідомите, що ви у котячому метро, каламбур залишится не оціненим.

RiceName = Рис
RiceDesc = Рис - це один із найспоживаніших продуктів на планеті. Дешевий, простий у приготуванні, ще й рятує вологі телефони.

CookiesName = Печиво
CookiesDesc = Маленькі печені бісквіти, зазвичай повні шматочків шоколаду, родзинок, або чогось іншого. Ними можна гарно перекусити, а ще розкидати повсюди крихти.

JuiceBoxName = Сік
JuiceBoxDesc = Вижатий із фруктів та налитий у коробку. Преміумні соки іноді містять шматки м'якоті, що демонструє лицемірство людства через небажання пити зіпсоване молоко.

PizzaSliceName = Шмат Піци
PizzaSliceDesc = Кругла основа з тіста, прикрашена помідорами, сиром тощо. Більшість шеф-кухарів заливаються сльозами радості від того, що їм довелося побачити таку трикутну красу.

LargeSodaName = Велика Сода
LargeSodaDesc = Карбонізований напій у великому контейнері. Велика Сода є справжнім неоспіваним героєм витримки; гідний вибір у очах пересічних, за один крок від обжерливості.

CakeName = Торт
CakeDesc = Солодкий, печений десерт. Зазвичай його приберігають для особливих подій, як-то день народження, весілля, або друга ночі.

FriesName = Картопля фрі
FriesDesc = Картопля, нарізана та обсмажена у фритюрі. Важливе нагадування того, що поодинці ми усі маленькі картоплинки, але разом ми неймовірно смічні.

ComboFound = У тебе вийшло комбо:
ComboCoffeeCookies = Кава з Печивом
ComboYumCha = Юм Ча
ComboIceCreamFloat = Морозиво
ComboFishChips = Риба з Чіпсами
ComboBurgerMenu = Бургер Меню
ComboCurryRice = Карі з Рисом
ComboPizzaMenu = Піца Меню
ComboDessert = Десерт